[
    {
        "title": "HOW TO VISIT THE PYRAMIDS IN EGYPT",
        "img": "https://i.ibb.co/p4Z5fg7/piramid.jpg",
        "location": "Dahshur, south of Cairo" ,        
        "description": "Also built for Pharaoh Sneferu around 2590 BCE, it is the first successfully completed smooth-sided pyramid and gets its name from the reddish hue of its limestone casing stones. It stands about 104 meters (341 feet) tall."
        
    },
    {
        "title": "PETRA JORDAN TRAVEL GUIDE",
        "img": "https://i.ibb.co/mNhm65w/jodan.jpg",
        "location": " Ma'an Governorate, southwestern Jordan." ,        
        "description": "A UNESCO World Heritage Site and one of the New Seven Wonders of the World, Petra is an ancient city carved into red sandstone cliffs by the Nabataeans over 2,000 years ago. Key attractions include the Treasury (Al-Khazneh), the Monastery (Ad-Deir), and the Siq (a narrow gorge leading to the city)."
        
    },
    {
        "title": "BAGAN MYANMAR TRAVEL GUIDE",
        "img": "https://i.ibb.co/58x8k6H/miyanmar.jpg",
        "location": " Mandalay Region, central Myanmar.." ,        
        "description": " An ancient city known for its vast archaeological area featuring over 2,000 Buddhist temples, pagodas, and monasteries. Key sites include Ananda Temple, Shwezigon Pagoda, and the stunning sunrise and sunset views over the temple-studded plains."
        
    },
    {
        "title": "ANG THONG THAILAND GUIDE",
        "img": "https://i.ibb.co/6r640nq/thailand.jpg",
        "location": "Bangkok Central Thailand" , 
        "description": "The capital and largest city of Thailand, known for its vibrant street life, cultural landmarks, and bustling markets. Major attractions include the Grand Palace, Wat Arun, Wat Pho, and the bustling Khao San Road"
        
    },
    {
        "title": "IGUAZU FALLS ARGENTINA ",
        "img": "https://i.ibb.co/N13bg3h/argentina.jpg",
        "location": "Border of Argentina and Brazil, near the city of Puerto Iguazú in Argentina's Misiones province",
        "description": "Iguazu Falls is one of the largest and most spectacular waterfall systems in the world, consisting of 275 individual falls spread over nearly 3 kilometers (1.86 miles) along the Iguazu River. The falls are divided into upper and lower sections, with the most famous and dramatic segment being the Devil's Throat (Garganta del Diablo), an impressive U-shaped cascade that plunges 80 meters (262 feet) into the river below. The surrounding area is part of the Iguazú National Park, a UNESCO World Heritage Site, which is home to diverse wildlife and lush subtropical rainforest."
        
    },
    {
        "title": "ROCK ISLANDS SCENIC FLIGHT IN PALAU",
        "img": "https://i.ibb.co/XF9MQzC/rock.jpg",
        "location": "Palau, Micronesia, Western Pacific Ocean" , 
        "description": "The Rock Islands of Palau are a stunning collection of over 200 limestone and coral islands, mostly uninhabited, situated in the Southern Lagoon of Palau. A scenic flight over these islands offers a breathtaking aerial view of the vibrant turquoise waters, lush greenery, and unique mushroom-shaped formations. Key highlights of the scenic flight include"
        
        
    }
    
]